default =
  <b>🕸 Этот бот мертв.</b>

  По разным причинам мы не можем поддерживать работу этого бота на должном уровне.
  В результате он был отключен.

  <i>❔ Вернется ли он когда-нибудь? </i>
  Пока мы не можем сказать. Возможно, мы найдем время, чтобы возродить его. Но до тех пор, пожалуйста, поищите другие альтернативы.

  <i>❔ Почему бы вам тогда не удалить его? </i>
  a) Чтобы уменьшить риск того, что мошенники возьмут это имя и будут использовать его не по назначению.
  b) Возможно, мы захотим возродить его в будущем.

  <i>❔ Могу ли я иметь его имя пользователя? </i>
  Скорее всего, нет. Но вы можете попробовать написать нам сообщение на @wjclub_support. Но имейте в виду: возможно, вам придется ждать ответа до нескольких месяцев, если мы заняты.

  <i>Этот текст был переведен с помощью DeepL, чтобы вы знали, что происходит с этим ботом. WJClub говорит только на английском и немецком языках и не может помочь вам на других языках.</i>

callback_query_alert_text = Этот бот мертв. Отправьте /start для получения дополнительной информации.
inline_query_alert_text = 🕸 Этот бот мертв. Нажмите для получения дополнительной информации.
